fisherman/await
edc/bass
fisherman/bobthefish
fisherman/fzf
fisherman/getopts
fisherman/git_util
fisherman/host_info
fisherman/humanize_duration
fisherman/last_job_id
fisherman/menu
fisherman/nvm
fisherman/pwd_info
fisherman/pwd_is_home
fisherman/segment
oh-my-fish/plugin-tab
oh-my-fish/plugin-thefuck
fisherman/z
